const properties = `فوٹان میں ہر کلاس میں صرف ۱۵ تعداد لی جاتی ہے، اس ادارہ میں لڑکے اور لڑکیوں کے الگ الگ کیمپسز ہیں، اسلامی تعلیمات کے لیے نہایت اعلی انتظام موجود ہے، انگلش لینگوئج اور لٹریچر کے الگ الگ مضامین پڑھائے جاتے ہیں، رٹہ سسٹم سے بچانے کے لیے حقیقی تعلیم کا انتظام موجود ہے۔`;

const cardItems = [
  {
    title: 'خصوصیات',
    detail: `${properties}`,
    img: '/assets/img/fotan/item-1.jpg',
  },
  {
    title: 'کیمپسز',
    detail: `
    فوٹان سکولز کلاسکے کے علاوہ ڈوگرانوالہ اور ورپال چٹھہ میں بھی اہل علاقہ کی خدمت میں کوشاں ہیں، ورپال میں 5 کنال جبکہ ڈوگرانوالہ میں 2.5کنال پر مشتمل خوبصورت عمارتیں بچوں کو نہایت پُرسکون سیکھنے والاماحول مہیا کر رہی ہیں۔`,
    img: '/assets/img/fotan/item-2.jpg',
  },
  {
    title: 'Apply for Admission',
    detail: `فوٹان میں داخلہ کے خواہش مند والدین کو اپنے بچوں کے داخلہ کے لیے نیچے دیے گئے Apply now کے بٹن پر کلک کر کے داخلہ کے لیے اپلائی کرنا ہوگا۔ داخلہ کے لیے بچے کوWritten Test پاس کرنے کے ساتھ ساتھ انٹرویو میں کامیاب ہونا ضروری ہو گا۔ مزید تفصیلات کے لیےکیمپس آفس رابطہ کریں۔`,
    img: '/assets/img/fotan/item-3.jpg',
  },
];

export default cardItems;
